tap "felixkratz/formulae"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
brew "btop"
brew "cmake"
brew "cmatrix"
brew "dust"
brew "fastfetch"
brew "git-filter-repo"
brew "ruby"
brew "wget"
cask "alacritty"
cask "deepl"
cask "docker"
cask "firefox"
cask "font-open-sans"
cask "honer"
cask "inkscape"
cask "libreoffice"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "rectangle"
cask "stats"
cask "utm"
cask "vlc"
cask "vscodium"
cask "webex"
cask "xournal++"
cask "zoom"
cask "zotero"
