tap "homebrew/bundle"
tap "homebrew/services"
brew "btop"
brew "cmatrix"
brew "neofetch"
brew "wget"
cask "alacritty"
cask "deepl"
cask "firefox"
cask "libreoffice"
cask "rectangle"
cask "stats"
cask "utm"
cask "vlc"
cask "vscodium"
cask "webex"
cask "xournal-plus-plus"
